{"альфа":0,"банк":1,"кредитные":2,"дебетовые":3,"карты":4,"кредиты":5,"наличными":6,"автокредитование":7,"ипотека":8,"другие":9,"банковские":10,"услуги":11,"физическим":12,"юридическим":13,"лицам":14,"рассчитайте":15,"выгоду":16,"расчёт":17,"калькулятора":18,"предварительный":19,"персональные":20,"условия":21,"сможете":22,"узнать":23,"оформления":24,"заявки":25,"получайте":26,"банком":27,"сервисы":28,"курсы":29,"валют":30,"доллар":31,"сша":32,"usd":33,"покупка":34,"77":35,"продажа":36,"80":37,"евро":38,"eur":39,"92":40,"94":41,"китайский":42,"юань":43,"cny":44,"11":45,"15":46,"12":47,"информация":48,"курсах":49,"обмена":50,"иностранных":51,"является":52,"справочной":53,"меняться":54,"течение":55,"дня":56,"точную":57,"информацию":58,"интернет":59,"банке":60,"список":61,"отделений":62,"доступен":63,"ссылке":64,"клуб":65,"деньги":66,"имеют":67,"значение":68,"брокерские":69,"открытие":70,"брокерского":71,"счёта":72,"приложении":73,"инвестиции":74,"расширенный":75,"инструментарий":76,"биржевая":77,"внебиржевая":78,"маржинальная":79,"торговля":80,"биржевые":81,"структурные":82,"облигации":83,"первичные":84,"размещения":85,"инвестиционное":86,"консультирование":87,"инвесторов":88,"брокерским":89,"счётом":90,"инвестициях":91,"привлекательные":92,"автоматизированная":93,"консультационная":94,"платформа":95,"альтернативные":96,"инвестирование":97,"фонды":98,"недвижимости":99,"private":100,"equity":101,"венчурные":102,"капитал":103,"быстрорастущих":104,"компаний":105,"страховые":106,"пенсионные":107,"программы":108,"накопительное":109,"страхование":110,"жизни":111,"дополнительные":112,"юридические":113,"налоговые":114,"преимущества":115,"структурирование":116,"передачи":117,"капитала":118,"индивидуальные":119,"готовые":120,"стратегии":121,"открытые":122,"пифы":123,"бпифы":124,"простого":125,"эффективного":126,"доступа":127,"рынок":128,"зпифы":129,"структурирования":130,"реализации":131,"индивидуальных":132,"стратегий":133,"управления":134,"благосостоянием":135,"решения":136,"активов":137,"рф":138,"рубежом":139,"создание":140,"сложных":141,"финансовых":142,"продуктов":143,"запросу":144,"депозиты":145,"накопительные":146,"счета":147,"возможность":148,"установления":149,"тарифов":150,"привязать":151,"счетам":152,"23":153,"валютах":154,"привилегиями":155,"кэшбэком":156,"драгоценные":157,"металлы":158,"камни":159,"мерные":160,"стандартные":161,"слит":162,"ки":163,"золота":164,"бриллианты":165,"инвестиционного":166,"качества":167,"сделки":168,"аккредитив":169,"депозитарий":170,"безопасность":171,"гарантия":172,"сделок":173,"любой":174,"сложности":175,"биометрический":176,"усиленное":177,"круглосуточное":178,"хранилище":179,"кредитование":180,"паспорту":181,"срок":182,"30":183,"лет":184,"строящееся":185,"готовое":186,"жильё":187,"включая":188,"рефинансирование":189,"платёжные":190,"аксессуары":191,"керамические":192,"кольца":193,"бесконтакной":194,"оплатой":195,"перевозка":196,"доставка":197,"инкассация":198,"наличных":199,"своя":200,"служба":201,"инкассации":202,"лучший":203,"сервис":204,"banking":205,"версии":206,"frank":207,"rg":208,"российский":209,"состоятельных":210,"клиентов":211,"wealth":212,"navigator":213,"13":214,"номинациях":215,"euromoney":216,"частые":217,"вопросы":218,"минимальная":219,"максимальная":220,"сумма":221,"пополнения":222,"возрасте":223,"14":224,"18":225,"хотите":226,"получить":227,"информации":228,"свяжитесь":229,"нами":230,"ответим":231,"позвоните":232,"нам":233,"скидки":234,"картам":235,"правила":236,"проведения":237,"акции":238,"пятница":239,"барабан":240,"суперкэшбэка":241,"100":242,"рив":243,"гош":244,"279":245,"кб":246,"кэшбэк":247,"50":248,"покупку":249,"железнодорожных":250,"билетов":251,"сервисе":252,"тревел":253,"200":254,"1000":255,"баллов":256,"оформление":257,"сайте":258,"автодор":259,"новых":260,"архив":261,"будущее":262,"развития":263,"студентов":264,"университетов":265,"всей":266,"россии":267,"образование":268,"магистратуры":269,"магистратура":270,"вшэ":271,"мфти":272,"рудн":273,"итмо":274,"сетевая":275,"кампус":276,"онлайн":277,"практика":278,"дпо":279,"ии":280,"преподавателей":281,"продуктовому":282,"подходу":283,"джуниор":284,"лаб":285,"alfa":286,"digital":287,"school":288,"гранты":289,"стипендии":290,"студентам":291,"преподавателям":292,"мероприятия":293,"чемпионат":294,"сочи":295,"фест":296,"экскурсии":297,"офисе":298,"молодёжный":299,"финтех":300,"митап":301,"hack":302,"карьера":303,"вакансии":304,"опыта":305,"амбассадоры":306,"менторство":307,"стажировки":308,"партнёрства":309,"стать":310,"партнёром":311,"поддержка":312,"дневник":313,"занял":314,"место":315,"одном":316,"главных":317,"молодёжных":318,"рейтингов":319,"best":320,"company":321,"award":322,"changellenge":323,"победили":324,"сразу":325,"нескольких":326,"стали":327,"лучшими":328,"среди":329,"банков":330,"работодатель":331,"it":332,"сфере":333,"техническим":334,"специальностям":335,"прорывом":336,"года":337,"настолько":338,"ярким":339,"наш":340,"2024":341,"это":342,"всё":343,"первым":344,"стране":345,"получил":346,"статус":347,"нового":348,"поколения":349,"самый":350,"технологичный":351,"презентовала":352,"результаты":353,"исследования":354,"2025":355,"котором":356,"приняли":357,"участие":358,"тысяч":359,"40":360,"ведущих":361,"вузов":362,"лучшие":363,"молодые":364,"специалисты":365,"страны":366,"мечтают":367,"начать":368,"карьеру":369,"вместе":370,"ежегодная":371,"премия":372,"бренда":373,"работодателя":374,"которая":375,"проводится":376,"году":377,"10":378,"студенты":379,"высоким":380,"потенциалом":381,"опросе":382,"показывают":383,"относятся":384,"работодателям":385,"исследование":386,"охватывает":387,"такие":388,"вузы":389,"мгу":390,"мгту":391,"мгимо":392,"ниу":393,"рэу":394,"плеханова":395,"фу":396,"правительстве":397,"урфу":398,"нгу":399,"кфу":400,"престижные":401,"останавливаться":402,"планируем":403,"присоединя":404,"йтесь":405,"командам":406,"лучшего":407,"банка":408,"старта":409,"карьеры":410,"августе":411,"владивостоке":412,"завершился":413,"кейс":414,"молодёжной":415,"finopolis":416,"365":417,"большое":418,"соревнование":419,"рамках":420,"форума":421,"инновационных":422,"технологий":423,"взяли":424,"интервью":425,"победителей":426,"команды":427,"тим":428,"марии":429,"горячкиной":430,"кирилла":431,"жильцова":432,"артёма":433,"анискевича":434,"значительно":435,"доработали":436,"наше":437,"решение":438,"точки":439,"зрения":440,"погружения":441,"техническую":442,"часть":443,"изучили":444,"законодательные":445,"акты":446,"существующие":447,"продукты":448,"альфы":449,"ходу":450,"поняли":451,"предлагаемых":452,"функций":453,"косвенно":454,"реализована":455,"поэтому":456,"отказались":457,"процесс":458,"дал":459,"инсайты":460,"доработки":461,"региональном":462,"этапе":463,"состояло":464,"общих":465,"концепций":466,"дополнительного":467,"ресёрча":468,"предложили":469,"чётко":470,"сформулированных":471,"улучшений":472,"каждый":473,"занимается":474,"получается":475,"нужно":476,"пытаться":477,"заставить":478,"страуса":479,"летать":480,"пусть":481,"дальше":482,"бегает":483,"задачи":484,"должны":485,"распределяться":486,"членами":487,"знаниям":488,"определённой":489,"отрасли":490,"наметили":491,"регулярный":492,"план":493,"работы":494,"менторами":495,"проектом":496,"следовали":497,"делать":498,"постепенно":499,"качественно":500,"последний":501,"момент":502,"получится":503,"позволит":504,"сделать":505,"качественный":506,"проработанный":507,"продукт":508,"прислушиваться":509,"стороннему":510,"мнению":511,"долго":512,"работаешь":513,"глаз":514,"замыливается":515,"можешь":516,"увидеть":517,"очевидные":518,"недочёты":519,"важно":520,"чужому":521,"менторы":522,"проект":523,"максимально":524,"проработанным":525,"удовлетворяющим":526,"потребности":527,"клиента":528,"критике":529,"воспринимать":530,"её":531,"свой":532,"убедить":533,"человека":534,"своей":535,"правоте":536,"путешествие":537,"началось":538,"аэропорту":539,"встретились":540,"машей":541,"кириллом":542,"нашим":543,"наставником":544,"александром":545,"осиповым":546,"постоянно":547,"шутили":548,"обсуждали":549,"приедем":550,"будем":551,"показывать":552,"узнавали":553,"друг":554,"друга":555,"самолётах":556,"отдыхали":557,"набраться":558,"сил":559,"финалом":560,"восстановиться":561,"командой":562,"ехали":563,"знакомые":564,"обратно":565,"поехали":566,"друзья":567,"первую":568,"очередь":569,"поразило":570,"аэропорт":571,"находится":572,"практически":573,"городе":574,"вышли":575,"терминала":576,"увидели":577,"пальмы":578,"заснеженные":579,"вершины":580,"гор":581,"просто":582,"сломало":583,"представления":584,"климате":585,"наставники":586,"научили":587,"искать":588,"нужную":589,"нужные":590,"инструменты":591,"проектирования":592,"продукта":593,"также":594,"правильно":595,"подавать":596,"идею":597,"публики":598,"интересно":599,"понятно":600,"наставник":601,"цб":602,"александр":603,"осипов":604,"научил":605,"критически":606,"оценивать":607,"каждую":608,"мысль":609,"переносить":610,"слова":611,"резких":612,"некорректных":613,"формулировок":614,"регулярной":615,"командной":616,"работе":617,"извлечению":618,"выгоды":619,"критики":620,"отучил":621,"спорить":622,"защищать":623,"неправильные":624,"взаимоотношения":625,"наставниками":626,"прекрасными":627,"оперативно":628,"отвечали":629,"наши":630,"направляли":631,"связи":632,"общение":633,"ними":634,"проходило":635,"равных":636,"какого":637,"взгляда":638,"сверху":639,"вниз":640,"общий":641,"язык":642,"находили":643,"легко":644,"несмотря":645,"разницу":646,"общаться":647,"приятно":648,"недопониманий":649,"неловких":650,"пауз":651,"работать":652,"эффективно":653,"весело":654,"единомышленниками":655,"людьми":656,"которые":657,"заинтересованы":658,"улучшении":659,"мира":660,"доведении":661,"проектов":662,"конца":663,"очень":664,"сдружились":665,"время":666,"чемпионата":667,"ходили":668,"ресторан":669,"общались":670,"другими":671,"неформальные":672,"темы":673,"живётся":674,"других":675,"частях":676,"договорились":677,"ездить":678,"другу":679,"гости":680,"провели":681,"осознать":682,"жюри":683,"простые":684,"люди":685,"твоём":686,"месте":687,"заново":688,"миллионный":689,"прогонять":690,"материал":691,"переживать":692,"главное":693,"найти":694,"силы":695,"успокоиться":696,"бояться":697,"выйти":698,"удовольствие":699,"своего":700,"выступления":701,"мозг":702,"автомате":703,"выдаст":704,"заранее":705,"заученную":706,"обращать":707,"внимание":708,"публику":709,"смотреть":710,"глаза":711,"могу":712,"сказать":713,"ораторское":714,"искусство":715,"стоит":716,"пренебрегать":717,"сильный":718,"инструмент":719,"убеждения":720,"думаю":721,"продолжим":722,"развивать":723,"навык":724,"выступление":725,"хорошим":726,"питчингом":727,"интересным":728,"шоу":729,"понравилось":730,"альфой":731,"отзывчивые":732,"настоящие":733,"профессионалы":734,"дела":735,"грамотно":736,"многим":737,"новым":738,"инструментам":739,"product":740,"management":741,"которых":742,"знали":743,"готовы":744,"помочь":745,"выслушать":746,"делали":747,"искренним":748,"интересом":749,"хочу":750,"команде":751,"таких":752,"людей":753,"поскольку":754,"работа":755,"превращ":756,"ается":757,"хобби":758,"уверен":759,"000":760,"воспользуюсь":761,"фаст":762,"треком":763,"стажировку":764,"приложу":765,"усилия":766,"полноценно":767,"закрепиться":768,"альфе":769,"делает":770,"лучшее":771,"ещё":772,"добиться":773,"необходимо":774,"систематически":775,"вкладываться":776,"дело":777,"легче":778,"любишь":779,"своё":780,"приносила":781,"материальные":782,"плоды":783,"духовные":784,"создать":785,"систему":786,"подготовки":787,"следовать":788,"отклоняться":789,"важна":790,"хорошая":791,"команда":792,"гореть":793,"делом":794,"выкладываться":795,"полностью":796,"этим":797,"повезло":798,"однокурсники":799,"двфу":800,"всем":801,"выражаю":802,"благодарность":803,"проделанную":804,"работу":805,"подготовиться":806,"этому":807,"пути":808,"задать":809,"правильные":810,"изучи":811,"спланируй":812,"действуй":813,"учат":814,"вебинарах":815,"личных":816,"финансах":817,"проекта":818,"финтрек":819,"именно":820,"начинать":821,"разработать":822,"эффективный":823,"меньше":824,"ошибаться":825,"свернуть":826,"становится":827,"сложно":828,"спикеры":829,"татьяна":830,"тихонова":831,"директор":832,"департамента":833,"кадровой":834,"политики":835,"марат":836,"исмагулов":837,"hr":838,"преподаватели":839,"35":840,"регионов":841,"завершили":842,"бесплатный":843,"курс":844,"современный":845,"искусственный":846,"интеллект":847,"высшей":848,"школе":849,"включал":850,"видеолекции":851,"консультации":852,"мастер":853,"классы":854,"экспертов":855,"санкт":856,"петербурге":857,"защитили":858,"командные":859,"проекты":860,"обменялись":861,"опытом":862,"внедрять":863,"образовательные":864,"применять":865,"современные":866,"подробнее":867,"опыт":868,"взаимодейтствия":869,"участники":870,"рассказали":871,"центре":872,"образовательных":873,"разработок":874,"основе":875,"тюмгу":876,"активно":877,"занимаемся":878,"проектами":879,"интеграции":880,"образовательный":881,"делиться":882,"коллегами":883,"обучение":884,"станет":885,"отличным":886,"подспорьем":887,"генератор":888,"изображений":889,"котиками":890,"написания":891,"обобщающих":892,"конспектов":893,"огромный":894,"потенциал":895,"применён":896,"сферах":897,"деятельности":898,"эта":899,"технология":900,"доступна":901,"обучаться":902,"экспериментировать":903,"тема":904,"актуальна":905,"преподавания":906,"экономисты":907,"стремятся":908,"принимать":909,"анализа":910,"больших":911,"объёмов":912,"профессиональных":913,"научных":914,"задач":915,"занимаюсь":916,"моделированием":917,"разработки":918,"нефтяных":919,"месторожд":920,"ений":921,"планирую":922,"внедрить":923,"некоторые":924,"аспекты":925,"свои":926,"data":927,"culture":928,"инструментальные":929,"методы":930,"обработки":931,"экономических":932,"данных":933,"поможет":934,"понимать":935,"своих":936,"коллег":937,"отвечающих":938,"применение":939,"конкретных":940,"методов":941,"машинного":942,"обучения":943,"исследованиях":944,"поразила":945,"организация":946,"привезти":947,"разных":948,"уголков":949,"обеспечить":950,"размещение":951,"выстроить":952,"программу":953,"могли":954,"сосредоточиться":955,"учёбе":956,"отдохнуть":957,"действительно":958,"впечатляет":959,"разрабатываю":960,"журналистика":961,"примерно":962,"назад":963,"стало":964,"очевидно":965,"реальность":966,"сторонник":967,"эпоху":968,"цифровых":969,"учить":970,"писать":971,"бересте":972,"начала":973,"изучать":974,"нейросети":975,"интеграцию":976,"медиа":977,"кейсы":978,"локация":979,"глубокого":980,"изучения":981,"бизнеса":982,"первых":983,"гостей":984,"панельную":985,"дискуссию":986,"практикующими":987,"предпринимателями":988,"разбор":989,"фильма":990,"волк":991,"уолл":992,"стрит":993,"режиссёром":994,"экспертами":995,"предпринимательству":996,"инвестициям":997,"кого":998,"сделали":999,"плешки":1000,"хотят":1001,"посещать":1002,"профильные":1003,"лекции":1004,"учиться":1005,"чему":1006,"аналитике":1007,"исследованию":1008,"рынка":1009,"финансовому":1010,"планированию":1011,"гипотезами":1012,"запуску":1013,"пилотов":1014,"позиционированию":1015,"маркетингу":1016,"помогает":1017,"фабрика":1018,"жвачки":1019,"создаёт":1020,"отраслевые":1021,"малого":1022,"микробизнеса":1023,"принять":1024,"следи":1025,"новостями":1026,"каналах":1027,"университета":1028,"лето":1029,"прошло":1030,"жарко":1031,"16":1032,"октября":1033,"раскачали":1034,"петербург":1035,"собрали":1036,"движе":1037,"участников":1038,"рассказываем":1039,"севкабель":1040,"порту":1041,"лекторий":1042,"собрал":1043,"топовых":1044,"спикеров":1045,"medium":1046,"quality":1047,"подписных":1048,"изданий":1049,"мфл":1050,"mank":1051,"яндекса":1052,"маркет":1053,"выставка":1054,"создателей":1055,"локальные":1056,"питерские":1057,"бренды":1058,"креаторов":1059,"спикерам":1060,"предпринимателям":1061,"open":1062,"talk":1063,"узнали":1064,"добиваться":1065,"успеха":1066,"создавать":1067,"уникальное":1068,"зоне":1069,"проводили":1070,"нетворкали":1071,"давали":1072,"карьерные":1073,"советы":1074,"классное":1075,"фото":1076,"резюме":1077,"рядом":1078,"ребята":1079,"триначетыре":1080,"улётные":1081,"фотографии":1082,"украсят":1083,"любое":1084,"cv":1085,"посмотри":1086,"насколько":1087,"классно":1088,"выглядят":1089,"закрывала":1090,"движ":1091,"группа":1092,"дождя":1093,"словах":1094,"альбоме":1095,"лица":1096,"эмоции":1097,"события":1098,"движа":1099,"заканчивается":1100,"отправимся":1101,"раскачивать":1102,"новые":1103,"города":1104,"маг":1105,"истратура":1106,"объединяются":1107,"готовить":1108,"лидеров":1109,"финтеха":1110,"регионах":1111,"стыке":1112,"финансов":1113,"продуктового":1114,"подхода":1115,"лучших":1116,"ждёт":1117,"мощный":1118,"шаг":1119,"карьере":1120,"решением":1121,"реальных":1122,"кейсов":1123,"программа":1124,"нацелена":1125,"практические":1126,"знания":1127,"реально":1128,"работают":1129,"рынке":1130,"открывают":1131,"крутые":1132,"возможности":1133,"алтгу":1134,"барнаул":1135,"владивосток":1136,"сфу":1137,"красноярск":1138,"тогу":1139,"хабаровск":1140,"тюмень":1141,"улгу":1142,"ульяновск":1143,"екатеринбург":1144,"юфу":1145,"ростов":1146,"дону":1147,"окончании":1148,"выпускники":1149,"получат":1150,"диплома":1151,"вуза":1152,"партнёра":1153,"старт":1154,"студент":1155,"ам":1156,"приём":1157,"заявок":1158,"завершён":1159,"офис":1160,"москва":1161,"ул":1162,"маши":1163,"порываевой":1164,"стр":1165,"гпрограмма":1166,"пользуясь":1167,"сайтом":1168,"соглашаешься":1169,"используем":1170,"cookies":1171,"главный":1172,"критерий":1173,"отбора":1174,"заинтересованность":1175,"хотим":1176,"митапе":1177,"готовых":1178,"учишься":1179,"очно":1180,"российском":1181,"вузе":1182,"имеешь":1183,"чемпионатах":1184,"хакатонах":1185,"работал":1186,"области":1187,"интересуешься":1188,"инновациями":1189,"андрей":1190,"хохлов":1191,"лидер":1192,"цифровым":1193,"инновациям":1194,"анна":1195,"малахова":1196,"cpo":1197,"мобильного":1198,"приложения":1199,"физических":1200,"лиц":1201,"станислав":1202,"милых":1203,"диалоговым":1204,"системам":1205,"секрет":1206,"скоро":1207,"опубликуем":1208,"бесплатные":1209,"каталог":1210,"курсов":1211,"час":1212,"финтехе":1213,"курсе":1214,"сегодня":1215,"используют":1216,"бизнес":1217,"узнаете":1218,"принципах":1219,"основных":1220,"этапов":1221,"построения":1222,"моделей":1223,"внедрения":1224,"нейросетей":1225,"эксперты":1226,"дополнят":1227,"теорию":1228,"практическими":1229,"кейсами":1230,"длительность":1231,"часов":1232,"навыки":1233,"цифровой":1234,"разобраться":1235,"искусственным":1236,"интеллектом":1237,"разработке":1238,"планируете":1239,"погрузиться":1240,"курса":1241,"базовая":1242,"знакомство":1243,"vs":1244,"естественный":1245,"история":1246,"искусственного":1247,"интеллекта":1248,"основные":1249,"типы":1250,"тест":1251,"модулю":1252,"пользователей":1253,"сталкиваемся":1254,"повседневной":1255,"практике":1256,"работает":1257,"капотом":1258,"кита":1259,"успешного":1260,"продвинутая":1261,"классических":1262,"алгоритмов":1263,"базовые":1264,"понятия":1265,"этапы":1266,"жизненного":1267,"цикла":1268,"взаимодействия":1269,"клиентом":1270,"модели":1271,"look":1272,"like":1273,"response":1274,"uplift":1275,"ценообразования":1276,"эластичности":1277,"рекомендаций":1278,"ранжирования":1279,"nlp":1280,"science":1281,"принципы":1282,"использования":1283,"кластеризация":1284,"разметка":1285,"моделирование":1286,"чат":1287,"бот":1288,"голосовой":1289,"ассистент":1290,"оператора":1291,"решают":1292,"последовательные":1293,"данные":1294,"нейросетевой":1295,"подход":1296,"построению":1297,"последовательных":1298,"задача":1299,"кредитного":1300,"скоринга":1301,"склонности":1302,"оттока":1303,"улучшение":1304,"помощью":1305,"единой":1306,"социальный":1307,"скоринг":1308,"внедрение":1309,"тесты":1310,"сплит":1311,"тестирование":1312,"развертывание":1313,"продакшн":1314,"специалистом":1315,"погружаетесь":1316,"тему":1317,"историю":1318,"создания":1319,"поймёте":1320,"чём":1321,"уступает":1322,"вашему":1323,"интеллекту":1324,"познакомитесь":1325,"основными":1326,"задачами":1327,"решает":1328,"пойм":1329,"ёте":1330,"подробно":1331,"изучить":1332,"используются":1333,"кластеризации":1334,"разметке":1335,"разберётесь":1336,"кейсах":1337,"нейронные":1338,"сети":1339,"применяются":1340,"изучите":1341,"классические":1342,"алгоритмы":1343,"примерах":1344,"ответы":1345,"научусь":1346,"устройстве":1347,"возможностях":1348,"увидите":1349,"модулях":1350,"специалистов":1351,"научитесь":1352,"моделями":1353,"курсом":1354,"работали":1355,"27":1356,"заложили":1357,"поделились":1358,"примерами":1359,"уровень":1360,"рассчитан":1361,"начальный":1362,"знаний":1363,"представление":1364,"теме":1365,"интереснее":1366,"часто":1367,"приводят":1368,"примеры":1369,"практики":1370,"интенсивное":1371,"проходить":1372,"удобное":1373,"комфортном":1374,"темпе":1375,"расписания":1376,"дедлайнов":1377,"доступ":1378,"курсу":1379,"ограничен":1380,"материалам":1381,"вернуться":1382,"понадобится":1383,"вспомнить":1384,"повторить":1385,"бесплатное":1386,"названия":1387,"введите":1388,"номер":1389,"телефона":1390,"телефон":1391,"продолжить":1392,"финансовая":1393,"грамотность":1394,"накопить":1395,"сохранить":1396,"приумножить":1397,"вклады":1398,"составить":1399,"финансовый":1400,"защитить":1401,"доходы":1402,"мошенников":1403,"часа":1404,"финансы":1405,"инвестора":1406,"оцените":1407,"финансовое":1408,"состояние":1409,"поставите":1410,"цель":1411,"составите":1412,"нюансах":1413,"вкладов":1414,"накопительных":1415,"счетов":1416,"кредитов":1417,"будете":1418,"знать":1419,"накопления":1420,"чувствуете":1421,"недостаточно":1422,"уверенно":1423,"управляете":1424,"своими":1425,"финансами":1426,"интересны":1427,"устроены":1428,"финансовые":1429,"понять":1430,"близких":1431,"действий":1432,"модуль":1433,"первые":1434,"шаги":1435,"такое":1436,"отношения":1437,"деньгами":1438,"оценка":1439,"финансового":1440,"состояния":1441,"копим":1442,"сохраняем":1443,"привычки":1444,"математика":1445,"минуса":1446,"мод":1447,"улю":1448,"преумножаем":1449,"инвестирования":1450,"варианты":1451,"заработать":1452,"инвестиций":1453,"защищаем":1454,"виды":1455,"мошеннических":1456,"схем":1457,"способы":1458,"защиты":1459,"активы":1460,"неблагоприятной":1461,"макроэкономической":1462,"ситуации":1463,"чувствовать":1464,"увереннее":1465,"вопросах":1466,"поставить":1467,"использовать":1468,"тех":1469,"начинает":1470,"интересоваться":1471,"финансовой":1472,"грамотностью":1473,"направления":1474,"дальнейшего":1475,"мои":1476,"удалось":1477,"загрузить":1478,"попробуй":1479,"снова":1480,"должно":1481,"сработать":1482,"попробовать":1483,"продуктовый":1484,"менеджмент":1485,"классного":1486,"требует":1487,"внимания":1488,"этапах":1489,"пройдёте":1490,"весь":1491,"цикл":1492,"продуктовой":1493,"разберёте":1494,"основах":1495,"ролях":1496,"бриф":1497,"проводить":1498,"строить":1499,"клиентский":1500,"путь":1501,"ценность":1502,"каждом":1503,"тестировать":1504,"измерять":1505,"любопытно":1506,"создаются":1507,"классные":1508,"классная":1509,"идея":1510,"докрутить":1511,"реального":1512,"учитесь":1513,"менеджменту":1514,"повысить":1515,"насмотренность":1516,"привлекательнее":1517,"создаётся":1518,"основы":1519,"продуктовая":1520,"продуктовые":1521,"алгоритм":1522,"анализ":1523,"глубинные":1524,"юзабилити":1525,"проектирование":1526,"value":1527,"proposition":1528,"canvas":1529,"формирование":1530,"customer":1531,"journey":1532,"map":1533,"строим":1534,"составление":1535,"результатов":1536,"запуска":1537,"метрик":1538,"сбор":1539,"формирования":1540,"экшн":1541,"итогам":1542,"обо":1543,"шагах":1544,"продуктом":1545,"брифа":1546,"релиза":1547,"полученные":1548,"помогут":1549,"реализовать":1550,"работаете":1551,"продакт":1552,"менеджменте":1553,"прокачать":1554,"интересен":1555,"опытным":1556,"слушателям":1557,"начинаем":1558,"затем":1559,"переходим":1560,"примерам":1561,"школа":1562,"эксперимент":1563,"вышки":1564,"боятся":1565,"закрыт":1566,"открываем":1567,"диджитал":1568,"профессиях":1569,"реальный":1570,"разработаешь":1571,"кейса":1572,"попробуешь":1573,"поймёшь":1574,"тебе":1575,"ближе":1576,"никаких":1577,"скучных":1578,"лекций":1579,"применишь":1580,"пройдёшь":1581,"идеи":1582,"прототипа":1583,"полезная":1584,"обратная":1585,"связь":1586,"созданию":1587,"будешь":1588,"получать":1589,"фидбэк":1590,"ошибках":1591,"школы":1592,"команд":1593,"защита":1594,"смена":1595,"ролей":1596,"твоя":1597,"роль":1598,"например":1599,"неделю":1600,"исследователями":1601,"вторую":1602,"станете":1603,"аналитиками":1604,"третью":1605,"дизайнерами":1606,"финальный":1607,"результат":1608,"каждого":1609,"пройденного":1610,"блока":1611,"артефакты":1612,"воркфлоу":1613,"документацию":1614,"интерфейса":1615,"конце":1616,"соберутся":1617,"общую":1618,"картину":1619,"отберём":1620,"самых":1621,"мотивированных":1622,"объединим":1623,"реальным":1624,"кейсом":1625,"продлится":1626,"ноября":1627,"декабря":1628,"научишься":1629,"генерации":1630,"идей":1631,"навыкам":1632,"дизайна":1633,"проведению":1634,"исследований":1635,"анализу":1636,"конкурентов":1637,"основам":1638,"аналитики":1639,"требованиями":1640,"тестированию":1641,"прототипов":1642,"кому":1643,"приносить":1644,"приближены":1645,"школу":1646,"пройдут":1647,"те":1648,"готов":1649,"взрослеть":1650,"руководить":1651,"экономики":1652,"ставить":1653,"цели":1654,"достигать":1655,"оксана":1656,"франгулянц":1657,"алиса":1658,"сторчак":1659,"discovery":1660,"channel":1661,"григорьева":1662,"минакова":1663,"знаем":1664,"разговора":1665,"мужиком":1666,"скамейке":1667,"фичу":1668,"мария":1669,"фомичева":1670,"фокусы":1671,"экспериментами":1672,"илья":1673,"андреев":1674,"гроусхакер":1675,"брейнштормер":1676,"яков":1677,"лысков":1678,"гро":1679,"ус":1680,"хак":1681,"любитель":1682,"китайского":1683,"чая":1684,"георгий":1685,"плищенко":1686,"лид":1687,"аналитиков":1688,"физиков":1689,"павел":1690,"макаров":1691,"дизайнер":1692,"зануда":1693,"елена":1694,"пяткова":1695,"отвечаю":1696,"продуктовых":1697,"исследуют":1698,"поведение":1699,"продуктах":1700,"дима":1701,"матвейчук":1702,"профессионально":1703,"обманываю":1704,"ожидания":1705,"бычкова":1706,"платформу":1707,"в2в":1708,"кирилл":1709,"викентьев":1710,"разрушитель":1711,"мифов":1712,"уметь":1713,"участвовать":1714,"специальных":1715,"навыков":1716,"совмещать":1717,"учёбой":1718,"уделять":1719,"проекту":1720,"сессии":1721,"завершится":1722,"придётся":1723,"какие":1724,"получу":1725,"получишь":1726,"сможешь":1727,"подходят":1728,"поймешь":1729,"задавать":1730,"етевая":1731,"образовании":1732,"бесплатно":1733,"научим":1734,"объяснять":1735,"поможем":1736,"встроить":1737,"октябрь":1738,"ноябрь":1739,"90":1740,"академических":1741,"учебная":1742,"нагрузка":1743,"120":1744,"бесплатных":1745,"мест":1746,"финансирует":1747,"программе":1748,"широкий":1749,"спектр":1750,"вопросов":1751,"этики":1752,"практических":1753,"методических":1754,"особенностей":1755,"вузах":1756,"востребованная":1757,"динамично":1758,"развивающаяся":1759,"эффективнее":1760,"создании":1761,"подходы":1762,"обучите":1763,"задачах":1764,"получите":1765,"удостоверение":1766,"установленного":1767,"образца":1768,"повышении":1769,"квалификации":1770,"прямые":1771,"эфиры":1772,"смотрите":1773,"вебинары":1774,"специалистами":1775,"видеоуроки":1776,"обучайтесь":1777,"выполняйте":1778,"задания":1779,"соблюдать":1780,"дедлайны":1781,"интересующие":1782,"защищаете":1783,"встречаетесь":1784,"петер":1785,"бурге":1786,"треки":1787,"введение":1788,"методистов":1789,"менеджеров":1790,"программ":1791,"гуманитарных":1792,"естественных":1793,"наук":1794,"технологии":1795,"информатики":1796,"математики":1797,"программирования":1798,"руководителей":1799,"преподавание":1800,"университете":1801,"генеративного":1802,"рекомендательных":1803,"систем":1804,"таймлайн":1805,"августа":1806,"подача":1807,"заявления":1808,"отбор":1809,"рассмотрим":1810,"пришлём":1811,"приглашения":1812,"прошёл":1813,"образовательная":1814,"проходите":1815,"20":1816,"окончание":1817,"вручение":1818,"удостоверений":1819,"организаторы":1820,"университет":1821,"рейтинга":1822,"качеству":1823,"единственный":1824,"вуз":1825,"топ":1826,"международного":1827,"qs":1828,"категории":1829,"artificial":1830,"intelligence":1831,"цифровые":1832,"несколько":1833,"подряд":1834,"выигрывают":1835,"награды":1836,"признали":1837,"commerce":1838,"мобильный":1839,"возглавил":1840,"рейтинг":1841,"среднего":1842,"шестой":1843,"год":1844,"становимся":1845,"лучшим":1846,"премиальных":1847,"платное":1848,"преподаю":1849,"записаться":1850,"содержание":1851,"треков":1852,"предназначено":1853,"колледжей":1854,"подходит":1855,"школьных":1856,"репетиторов":1857,"нужен":1858,"поступить":1859,"разные":1860,"можете":1861,"выбрать":1862,"который":1863,"вашим":1864,"интересам":1865,"предложим":1866,"подходящий":1867,"трек":1868,"каком":1869,"формате":1870,"проходит":1871,"основная":1872,"асинхронном":1873,"синхронно":1874,"zoom":1875,"состоится":1876,"оплатит":1877,"проезд":1878,"проживание":1879,"завершит":1880,"модулей":1881,"молод":1882,"ёжный":1883,"партнёров":1884,"передовыми":1885,"технологиями":1886,"компьютерных":1887,"контекст":1888,"современной":1889,"индустрии":1890,"бюджетные":1891,"места":1892,"партнёре":1893,"партнёры":1894,"компьютерные":1895,"науки":1896,"архитектуры":1897,"баз":1898,"машинное":1899,"программирование":1900,"python":1901,"глубинное":1902,"компьютерное":1903,"зрение":1904,"рекомендательные":1905,"системы":1906,"экономика":1907,"мире":1908,"регулирование":1909,"микроэкономика":1910,"макроэкономика":1911,"управление":1912,"методологии":1913,"аналитика":1914,"подходим":1915,"интересуетесь":1916,"индустрией":1917,"разбираетесь":1918,"актуальных":1919,"технологиях":1920,"понимаете":1921,"устройство":1922,"рынков":1923,"дата":1924,"тенденции":1925,"разрабатывать":1926,"интегрировать":1927,"расскажем":1928,"днях":1929,"встречах":1930,"абитуриентов":1931,"диплом":1932,"высшем":1933,"бакалавра":1934,"специалиста":1935,"любого":1936,"проходят":1937,"занятия":1938,"гибридном":1939,"дисциплины":1940,"технических":1941,"необходим":1942,"поступления":1943,"ждём":1944,"основ":1945,"математического":1946,"линейной":1947,"алгебры":1948,"теории":1949,"вероятностей":1950,"базовый":1951,"языков":1952,"java":1953,"имеются":1954,"целевое":1955,"последующей":1956,"обязательной":1957,"отработки":1958,"компании":1959,"успешно":1960,"освоившие":1961,"базового":1962,"менеджера":1963,"машинный":1964,"прикладная":1965,"специализация":1966,"шанс":1967,"попасть":1968,"команду":1969,"основа":1970,"науке":1971,"бизнесе":1972,"совместная":1973,"фпми":1974,"ведущем":1975,"самого":1976,"технологичного":1977,"бенефиты":1978,"ежемесячная":1979,"стипендия":1980,"оплачиваемая":1981,"стажировка":1982,"первого":1983,"любите":1984,"математику":1985,"умеете":1986,"программировать":1987,"знаете":1988,"имеете":1989,"управлять":1990,"циклом":1991,"данными":1992,"используя":1993,"стек":1994,"анализировать":1995,"моделировать":1996,"решать":1997,"прикладные":1998,"machine":1999,"learning":2000,"deep":2001,"предметы":2002,"объёмах":2003,"обработка":2004,"естественного":2005,"языка":2006,"хранение":2007,"графах":2008,"разработка":2009,"теория":2010,"операционные":2011,"решений":2012,"mlops":2013,"оптим":2014,"изации":2015,"вычислительная":2016,"линейная":2017,"алгебра":2018,"игр":2019,"графов":2020,"математическая":2021,"статистика":2022,"гибкие":2023,"гуманитарные":2024,"иностранный":2025,"философия":2026,"лидерство":2027,"публичные":2028,"апреля":2029,"26":2030,"мая":2031,"ответьте":2032,"приложите":2033,"одной":2034,"машинному":2035,"обучению":2036,"июня":2037,"собеседование":2038,"приглашение":2039,"справитесь":2040,"остальных":2041,"входит":2042,"рейтинги":2043,"raex":2044,"forbes":2045,"the":2046,"computer":2047,"mathematics":2048,"основатели":2049,"нобелевские":2050,"лауреаты":2051,"пётр":2052,"капица":2053,"лев":2054,"ландау":2055,"николай":2056,"семёнов":2057,"обязательно":2058,"выпускником":2059,"магистратуру":2060,"могут":2061,"заочно":2062,"аудиториях":2063,"посмотреть":2064,"нужны":2065,"объектно":2066,"ориентированное":2067,"магистранты":2068,"смогут":2069,"пройти":2070,"станут":2071,"частью":2072,"нашей":2073,"английский":2074,"лексику":2075,"читать":2076,"учебную":2077,"литературу":2078,"английском":2079,"языке":2080,"платить":2081,"оплачивает":2082,"подробности":2083,"подаче":2084,"документов":2085,"вступительных":2086,"экзаменах":2087,"детали":2088,"приёмной":2089,"комиссии":2090,"участвуй":2091,"чемпионате":2092,"кэмп":2093,"горах":2094,"оплатим":2095,"билеты":2096,"поработаете":2097,"крупнейшего":2098,"частного":2099,"превратите":2100,"прототип":2101,"будущего":2102,"финала":2103,"попробуете":2104,"роли":2105,"исследователя":2106,"сфер":2107,"маркетинга":2108,"креативных":2109,"пригласим":2110,"летний":2111,"лагерь":2112,"регистрация":2113,"июля":2114,"включительно":2115,"бакалавриата":2116,"специалитета":2117,"числе":2118,"формат":2119,"первый":2120,"этап":2121,"отправятся":2122,"отборочный":2123,"создадите":2124,"продуктовую":2125,"стратегию":2126,"аудиторией":2127,"ценностное":2128,"предложение":2129,"ключевого":2130,"представите":2131,"топовым":2132,"экспертам":2133,"кэмпе":2134,"22":2135,"соберите":2136,"зарегистрируйте":2137,"решите":2138,"отправьте":2139,"заявку":2140,"доработайте":2141,"попадите":2142,"число":2143,"проведите":2144,"дни":2145,"лета":2146,"нашем":2147,"выиграйте":2148,"призы":2149,"завершим":2150,"день":2151,"менее":2152,"ярко":2153,"большой":2154,"финальной":2155,"вечеринкой":2156,"прокачаете":2157,"скилы":2158,"реальными":2159,"банковских":2160,"аудитории":2161,"поедете":2162,"финалистов":2163,"курорте":2164,"роза":2165,"хутор":2166,"расходы":2167,"нашу":2168,"действующих":2169,"проектах":2170,"пространство":2171,"молодых":2172,"заряженных":2173,"амбициозных":2174,"новаторов":2175,"территории":2176,"горной":2177,"олимпийской":2178,"деревни":2179,"edutainment":2180,"особенности":2181,"руководством":2182,"дополняя":2183,"развлекательными":2184,"аутдор":2185,"активностями":2186,"спорт":2187,"медитация":2188,"йога":2189,"незабываемые":2190,"пейзажи":2191,"кинопоказы":2192,"восхождения":2193,"песни":2194,"костра":2195,"ваше":2196,"командное":2197,"реальные":2198,"разрабатывают":2199,"собственные":2200,"оценивают":2201,"правилах":2202,"участия":2203,"впервые":2204,"буду":2205,"таком":2206,"написаны":2207,"решить":2208,"специальной":2209,"приобретёте":2210,"процессе":2211,"тому":2212,"старте":2213,"специальный":2214,"учебник":2215,"решению":2216,"подборку":2217,"материалов":2218,"актуальными":2219,"задаче":2220,"проведём":2221,"менеджерами":2222,"участник":2223,"попробует":2224,"успешной":2225,"понадобятся":2226,"дизайнера":2227,"финансиста":2228,"маркетолога":2229,"отвечать":2230,"визуальное":2231,"пользовательский":2232,"финансист":2233,"экономическую":2234,"эффективность":2235,"жизнеспособность":2236,"концепции":2237,"маркетолог":2238,"разработает":2239,"продвижения":2240,"позиционирования":2241,"указать":2242,"заявке":2243,"почту":2244,"капитана":2245,"капитан":2246,"название":2247,"рекомендуем":2248,"собрать":2249,"знакомых":2250,"удобнее":2251,"получилось":2252,"воспользуйтесь":2253,"специальным":2254,"чатом":2255,"telegram":2256,"заполнении":2257,"выберите":2258,"пройдёт":2259,"финалисты":2260,"оплачивается":2261,"поездка":2262,"финал":2263,"перелёт":2264,"хорошее":2265,"настроение":2266,"жажда":2267,"наберётесь":2268,"перспективной":2269,"проведут":2270,"пять":2271,"незабываемых":2272,"дней":2273,"продуктовом":2274,"типендии":2275,"чемп":2276,"перми":2277,"совместный":2278,"пгниу":2279,"интересующихся":2280,"экономикой":2281,"банкингом":2282,"решишь":2283,"интересную":2284,"задачу":2285,"развитию":2286,"пермском":2287,"крае":2288,"подготовишь":2289,"презентацию":2290,"ценный":2291,"карьерный":2292,"состав":2293,"участвуют":2294,"человек":2295,"одного":2296,"участника":2297,"аналитик":2298,"полезный":2299,"ресурс":2300,"присоединяйся":2301,"чату":2302,"телеграм":2303,"канале":2304,"чемпа":2305,"познакомишься":2306,"участниками":2307,"узнаешь":2308,"важную":2309,"отборе":2310,"пермский":2311,"государственный":2312,"национальный":2313,"исследовательский":2314,"исследовательских":2315,"марта":2316,"заполни":2317,"личные":2318,"укажи":2319,"17":2320,"24":2321,"реши":2322,"подготовь":2323,"слайдов":2324,"отправь":2325,"00":2326,"28":2327,"объявим":2328,"электронную":2329,"доработают":2330,"учётом":2331,"условий":2332,"представят":2333,"пройдет":2334,"офлайн":2335,"займёт":2336,"планируй":2337,"подать":2338,"обязателен":2339,"проактивность":2340,"желание":2341,"новому":2342,"любых":2343,"призёрам":2344,"подарим":2345,"фирменный":2346,"мерч":2347,"победителям":2348,"полезные":2349,"материалы":2350,"подготовке":2351,"презентаций":2352,"состоит":2353,"должен":2354,"внутри":2355,"распределить":2356,"одну":2357,"подпишись":2358,"канал":2359,"перейди":2360,"познакомиться":2361,"всероссийский":2362,"хакатон":2363,"хакатоне":2364,"создай":2365,"automl":2366,"analysis":2367,"ml":2368,"engineering":2369,"призовой":2370,"фонд":2371,"500":2372,"москве":2373,"денежный":2374,"приз":2375,"250":2376,"ii":2377,"150":2378,"iii":2379,"нетворкинг":2380,"лаборатории":2381,"kaggle":2382,"мастерами":2383,"бесценный":2384,"погрузишься":2385,"актуальные":2386,"прокачаешь":2387,"технические":2388,"скиллы":2389,"показать":2390,"обменяться":2391,"секции":2392,"кредитный":2393,"юридических":2394,"определишь":2395,"кредитоспособность":2396,"активности":2397,"склонность":2398,"выявишь":2399,"клиенте":2400,"оценке":2401,"отток":2402,"расчётно":2403,"кассового":2404,"обслуживания":2405,"оценишь":2406,"клиентах":2407,"умных":2408,"свободных":2409,"объявление":2410,"доработка":2411,"масштабный":2412,"создают":2413,"ограниченное":2414,"обычно":2415,"хакатоны":2416,"объединяют":2417,"программистов":2418,"дизайнеров":2419,"поисках":2420,"совместных":2421,"очный":2422,"москву":2423,"которыми":2424,"предстоит":2425,"версия":2426,"свежие":2427,"доступные":2428,"среды":2429,"jupyter":2430,"notebook":2431,"google":2432,"colab":2433,"code":2434,"pycharm":2435,"библиотеки":2436,"pandas":2437,"numpy":2438,"опционально":2439,"scipy":2440,"statsmodels":2441,"matplotlib":2442,"seaborn":2443,"plotly":2444,"streamlit":2445,"dash":2446,"sklearn":2447,"любая":2448,"выбор":2449,"catboost":2450,"xgboost":2451,"pytorch":2452,"lightgbm":2453,"выгрузки":2454,"markdown":2455,"титульной":2456,"страницы":2457,"репозитория":2458,"github":2459,"сохранения":2460,"загрузки":2461,"слабый":2462,"компьютер":2463,"смогу":2464,"случае":2465,"облачную":2466,"среду":2467,"предоставленного":2468,"бесплатного":2469,"пространства":2470,"хватит":2471,"колледжа":2472,"25":2473,"смело":2474,"подавай":2475,"ознакомиться":2476,"правилами":2477,"документе":2478,"сначала":2479,"задачей":2480,"вступи":2481,"напиши":2482,"ищешь":2483,"зарегистрироваться":2484,"сами":2485,"подберём":2486,"тиммейтов":2487,"практический":2488,"победители":2489,"заберут":2490,"подробные":2491,"подробными":2492,"условиями":2493,"поддерживаем":2494,"инновации":2495,"меняет":2496,"лучшему":2497,"любые":2498,"признание":2499,"выберет":2500,"обмен":2501,"комьюнити":2502,"ивенты":2503,"мероприятиях":2504,"старше":2505,"гражданство":2506,"преподаёте":2507,"300":2508,"стаж":2509,"грант":2510,"обратитесь":2511,"выберут":2512,"уточните":2513,"вашего":2514,"сроки":2515,"критерии":2516,"дождитесь":2517,"объявит":2518,"свяжемся":2519,"подписать":2520,"документы":2521,"зачисляется":2522,"карту":2523,"выдаёт":2524,"учреждённый":2525,"благотворительный":2526,"положении":2527,"грантовой":2528,"выбирает":2529,"потратить":2530,"личного":2531,"профессионального":2532,"предполагает":2533,"отчётности":2534,"облагается":2535,"налогом":2536,"налог":2537,"выплачивает":2538,"налоговый":2539,"агент":2540,"ровно":2541,"участнике":2542,"сотрудник":2543,"нём":2544,"стажем":2545,"участниках":2546,"двух":2547,"претендовать":2548,"филиале":2549,"нужна":2550,"учёная":2551,"степень":2552,"обязательна":2553,"карта":2554,"зачисляем":2555,"подачи":2556,"оформить":2557,"возможностям":2558,"ежемесячные":2559,"выплаты":2560,"рублей":2561,"месяц":2562,"сентября":2563,"июнь":2564,"2026":2565,"мероприятиям":2566,"закрытым":2567,"талантливыми":2568,"студентами":2569,"участвуйте":2570,"посещаете":2571,"пары":2572,"оценки":2573,"отлично":2574,"талантливых":2575,"стипендиатом":2576,"пригодятся":2577,"подтверждении":2578,"сертификаты":2579,"многое":2580,"другое":2581,"подайте":2582,"стипендию":2583,"прикрепите":2584,"ссылку":2585,"папку":2586,"документами":2587,"заполните":2588,"подведём":2589,"итоги":2590,"успеваемость":2591,"достижения":2592,"развитие":2593,"профессии":2594,"внеучебная":2595,"деятельность":2596,"подачей":2597,"создайте":2598,"откройте":2599,"ссылка":2600,"должна":2601,"активной":2602,"папке":2603,"четырём":2604,"разделам":2605,"обязательные":2606,"скан":2607,"скрин":2608,"документа":2609,"обучении":2610,"студенческий":2611,"билет":2612,"электронного":2613,"кабинета":2614,"указаны":2615,"форма":2616,"оценками":2617,"зачётной":2618,"книжки":2619,"справки":2620,"успеваемости":2621,"электронной":2622,"фотография":2623,"понятнее":2624,"кем":2625,"знакомимся":2626,"документ":2627,"продолжении":2628,"вашей":2629,"подписью":2630,"выпускного":2631,"учебные":2632,"сканы":2633,"участии":2634,"победе":2635,"олимпиадах":2636,"конференциях":2637,"конкурсов":2638,"профилю":2639,"учёбы":2640,"профессиональные":2641,"прохождении":2642,"стажировок":2643,"практик":2644,"опыте":2645,"внеучебные":2646,"призовых":2647,"местах":2648,"творческих":2649,"конкурсах":2650,"спортивных":2651,"соревнованиях":2652,"студенческом":2653,"самоуправлении":2654,"волонтёрских":2655,"вне":2656,"шаблон":2657,"no":2658,"странице":2659,"последнего":2660,"подписанный":2661,"приложить":2662,"подтверждения":2663,"достижений":2664,"подойдут":2665,"доказывает":2666,"ваш":2667,"соревнований":2668,"рекомендации":2669,"благодарности":2670,"мероприятий":2671,"далее":2672,"учусь":2673,"рассчитаны":2674,"ввести":2675,"указано":2676,"списке":2677,"наименование":2678,"любым":2679,"иным":2680,"способом":2681,"заявка":2682,"рассматриваться":2683,"конкурсном":2684,"обращаем":2685,"определённых":2686,"списка":2687,"помимо":2688,"головного":2689,"конкретные":2690,"филиалы":2691,"такого":2692,"филиал":2693,"указан":2694,"выбирайте":2695,"головной":2696,"оценок":2697,"последнюю":2698,"сессию":2699,"укажите":2700,"выпускном":2701,"продолжите":2702,"своём":2703,"продолжения":2704,"случаях":2705,"первом":2706,"выплачиваются":2707,"втором":2708,"заочная":2709,"очной":2710,"формы":2711,"платном":2712,"отделении":2713,"отделение":2714,"имеет":2715,"значения":2716,"академическом":2717,"отпуске":2718,"активным":2719,"студентом":2720,"типендию":2721,"известны":2722,"стипендиатов":2723,"сентябре":2724,"наличие":2725,"необязательно":2726,"мечту":2727,"грантов":2728,"помогаем":2729,"способности":2730,"поздравляем":2731,"благодарим":2732,"грантополучателей":2733,"верим":2734,"запустят":2735,"инновационные":2736,"стартапы":2737,"построят":2738,"сделают":2739,"планету":2740,"чище":2741,"расскажи":2742,"получи":2743,"твои":2744,"реальностью":2745,"воронеж":2746,"вгу":2747,"казань":2748,"калининград":2749,"бфу":2750,"канта":2751,"краснодар":2752,"кубгу":2753,"баумана":2754,"нияу":2755,"мифи":2756,"рэш":2757,"мисис":2758,"ранхигс":2759,"нижний":2760,"новгород":2761,"ннгу":2762,"лобачевского":2763,"новосибирск":2764,"пермь":2765,"самара":2766,"самарский":2767,"спбгу":2768,"спбпу":2769,"томск":2770,"тпу":2771,"уфа":2772,"уунит":2773,"челябинск":2774,"челгу":2775,"выберем":2776,"остальные":2777,"распределим":2778,"конкурсе":2779,"твою":2780,"инициативу":2781,"обменяешься":2782,"реализуешь":2783,"масштабные":2784,"сообществе":2785,"примешь":2786,"ивентах":2787,"поработать":2788,"продуктами":2789,"подай":2790,"приложи":2791,"дождись":2792,"смотрим":2793,"мотивацию":2794,"инициативность":2795,"инвестируй":2796,"купить":2797,"отправиться":2798,"вдохновением":2799,"будут":2800,"баста":2801,"музыкант":2802,"продюсер":2803,"олег":2804,"сысуев":2805,"председатель":2806,"совета":2807,"директоров":2808,"алексей":2809,"гиязов":2810,"дизайну":2811,"привлечению":2812,"управлению":2813,"человеческим":2814,"капиталом":2815,"большунов":2816,"лыжник":2817,"трёхкратный":2818,"олимпийский":2819,"чемпион":2820,"александра":2821,"жаркова":2822,"сооснователь":2823,"setters":2824,"education":2825,"re":2826,"feel":2827,"издания":2828,"media":2829,"фаина":2830,"захарова":2831,"общественный":2832,"деятель":2833,"президент":2834,"благотворительного":2835,"фонда":2836,"линия":2837,"тятенкова":2838,"старший":2839,"вице":2840,"руководитель":2841,"сетью":2842,"диденок":2843,"основатель":2844,"коммуникационного":2845,"агентства":2846,"didenok":2847,"team":2848,"музыкального":2849,"издательства":2850,"dnk":2851,"music":2852,"игорь":2853,"феркалюк":2854,"сео":2855,"монет":2856,"юлия":2857,"фомина":2858,"дирекции":2859,"каширин":2860,"центра":2861,"продвинутой":2862,"наталия":2863,"филиппова":2864,"массового":2865,"сегмента":2866,"бобров":2867,"начальник":2868,"клуба":2869,"владимир":2870,"китляр":2871,"играет":2872,"billy":2873,"band":2874,"запрещённые":2875,"барабанщики":2876,"эльза":2877,"егорова":2878,"образовательной":2879,"платформы":2880,"ceo":2881,"информационного":2882,"портала":2883,"rb":2884,"ru":2885,"никита":2886,"скороходов":2887,"корпум":2888,"концепт":2889,"медицины":2890,"пейзула":2891,"магомедов":2892,"игнатьев":2893,"фестиваля":2894,"new":2895,"star":2896,"camp":2897,"we":2898,"are":2899,"in":2900,"sports":2901,"сергей":2902,"болдырев":2903,"сро":2904,"мобайл":2905,"экспериментальной":2906,"рок":2907,"группы":2908,"cloud":2909,"maze":2910,"лобзов":2911,"стрима":2912,"компетенции":2913,"системного":2914,"евгений":2915,"смирнов":2916,"пестерева":2917,"корпоративных":2918,"сообществ":2919,"дзись":2920,"специалист":2921,"интеллектуальному":2922,"проверь":2923,"город":2924,"верно":2925,"второго":2926,"аспиранты":2927,"бво":2928,"тройки":2929,"повысит":2930,"шансы":2931,"получение":2932,"гранта":2933,"какое":2934,"подтверждение":2935,"подойдёт":2936,"твой":2937,"подтверждающий":2938,"предоставить":2939,"студенту":2940,"обучающемуся":2941,"зависимости":2942,"окончания":2943,"скане":2944,"видны":2945,"успеваемостью":2946,"изученным":2947,"дисциплинам":2948,"конкурса":2949,"общего":2950,"апреле":2951,"перечислим":2952,"получением":2953,"оплачиваемые":2954,"фильтры":2955,"стажер":2956,"инженер":2957,"нагрузочному":2958,"дирекцию":2959,"обеспечения":2960,"процессов":2961,"удалённо":2962,"полная":2963,"занятость":2964,"стажёр":2965,"гибрид":2966,"менеджер":2967,"департамент":2968,"продаж":2969,"редактор":2970,"tech":2971,"прямых":2972,"crm":2973,"системный":2974,"онбординга":2975,"розничных":2976,"engineer":2977,"сектор":2978,"срочного":2979,"депозитов":2980,"операционно":2981,"сервисной":2982,"поддержке":2983,"нижегородская":2984,"область":2985,"технологического":2986,"кредитования":2987,"гарантийного":2988,"партнерского":2989,"канала":2990,"клиентских":2991,"сервисов":2992,"масштабирования":2993,"портфеля":2994,"отдел":2995,"обслуживанию":2996,"проектный":2997,"семейного":2998,"персоналом":2999,"частичная":3000,"активации":3001,"удержания":3002,"привлечение":3003,"долгового":3004,"продажам":3005,"операционных":3006,"сопровождения":3007,"предприятий":3008,"строительства":3009,"разработчик":3010,"оффлайн":3011,"каналов":3012,"платформенных":3013,"мотивации":3014,"образования":3015,"сотрудников":3016,"клиентами":3017,"инфраструктуры":3018,"пол":3019,"ная":3020,"эффективности":3021,"кредитных":3022,"портфельного":3023,"планирования":3024,"доходности":3025,"периметра":3026,"розничного":3027,"инвестиционных":3028,"менторам":3029,"поделись":3030,"своим":3031,"карьерным":3032,"встречи":3033,"начинающими":3034,"поделиться":3035,"советом":3036,"профессиональным":3037,"запросом":3038,"прежде":3039,"мудрым":3040,"которого":3041,"возможно":3042,"хватало":3043,"устроено":3044,"февраля":3045,"хочешь":3046,"консультировать":3047,"пройди":3048,"построить":3049,"диалог":3050,"менти":3051,"правильный":3052,"выбери":3053,"определиться":3054,"встреч":3055,"приступай":3056,"ко":3057,"встречам":3058,"недели":3059,"следить":3060,"прогрессом":3061,"каких":3062,"менторов":3063,"ищем":3064,"эксперт":3065,"консультант":3066,"становиться":3067,"ментором":3068,"свежий":3069,"взгляд":3070,"отличная":3071,"перспективы":3072,"профессию":3073,"другим":3074,"углом":3075,"неожиданные":3076,"привычных":3077,"новый":3078,"впечатления":3079,"ученик":3080,"уник":3081,"ален":3082,"индивидуальный":3083,"специальное":3084,"подготовка":3085,"разнообразят":3086,"рабочие":3087,"будни":3088,"прокачка":3089,"софт":3090,"скиллс":3091,"ментора":3092,"сплочённее":3093,"самым":3094,"коллегой":3095,"которому":3096,"прийти":3097,"поддержкой":3098,"наставничества":3099,"отличный":3100,"способ":3101,"наставника":3102,"начнёшь":3103,"запросы":3104,"желания":3105,"проблемы":3106,"младших":3107,"ментор":3108,"мечты":3109,"профессионал":3110,"полугода":3111,"бэндом":3112,"практикующих":3113,"консультантов":3114,"эмпатией":3115,"ментору":3116,"обратиться":3117,"вопросом":3118,"расположить":3119,"проблему":3120,"предложить":3121,"начинается":3122,"менторства":3123,"принимаем":3124,"31":3125,"meet":3126,"бэнд":3127,"зайти":3128,"приложение":3129,"people":3130,"доход":3131,"разделе":3132,"текущие":3133,"вендор":3134,"пункт":3135,"вопросе":3136,"структурировать":3137,"позитивный":3138,"ачивки":3139,"организованы":3140,"назначим":3141,"поделимся":3142,"материалами":3143,"взаимодействие":3144,"пойдёт":3145,"страшного":3146,"преодолеть":3147,"трудности":3148,"zalog":3149,"general":3150,"terms":3151,"pdf":3152,"акционерное":3153,"общество":3154,"кредитор":3155,"лицензия":3156,"no1326":3157,"января":3158,"2015":3159,"адрес":3160,"нахождения":3161,"107078":3162,"каланчевская":3163,"сайта":3164,"www":3165,"alfabank":3166,"телефоны":3167,"службы":3168,"телефонному":3169,"центру":3170,"звонков":3171,"москвы":3172,"московской":3173,"495":3174,"78":3175,"888":3176,"мобильных":3177,"телефонов":3178,"стационарных":3179,"зарегистрированных":3180,"сведения":3181,"кредитном":3182,"продукте":3183,"кредит":3184,"обеспеченный":3185,"залогом":3186,"недвижимого":3187,"имущества":3188,"статья":3189,"тарифа":3190,"валюта":3191,"кредита":3192,"процентная":3193,"ставка":3194,"кредиту":3195,"годовая":3196,"период":3197,"комиссия":3198,"выдачу":3199,